[PAD]
[UNK]
[START]
[END]
'
,
-
.
1
2
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¿
⁄
the
to
and
of
##s
that
you
in
is
for
your
will
not
##ing
be
with
##ed
it
are
or
we
he
can
as
have
they
do
god
what
##ly
from
his
but
on
bible
##d
when
who
my
one
their
was
this
people
all
by
if
may
our
more
them
how
so
me
about
life
us
jehovah
has
##y
things
at
time
her
an
him
does
some
##t
good
no
even
##er
also
there
many
love
help
##n
others
children
those
out
says
##al
##e
she
person
would
make
work
were
other
had
such
##ful
man
than
like
family
said
feel
##ion
up
each
way
##ment
know
world
##r
because
into
need
##a
##es
after
death
find
these
see
##ity
own
then
kingdom
jesus
just
use
why
take
earth
##ive
##ic
##able
##ers
could
father
##ate
its
##ation
##ness
day
keep
did
get
consider
hard
should
well
become
wife
##or
better
future
stress
##ine
any
let
made
most
over
been
child
example
must
go
parents
being
marriage
say
##ies
friends
however
##ary
husband
much
only
##on
##ure
peace
think
##ide
##l
feelings
now
times
##m
##o
always
another
name
which
##age
try
two
want
come
often
principle
##k
avoid
bad
every
live
##h
am
heart
look
days
while
yourself
spouse
water
nor
##an
before
someone
true
down
learn
never
felt
give
right
away
doing
health
##ant
##le
found
grief
too
ways
witnesses
body
close
first
mother
##less
money
same
together
wisdom
home
mind
through
very
##ight
eat
long
might
part
still
wise
##en
##it
##nt
##rs
important
ones
respect
something
##ions
##ry
##ving
set
son
years
place
put
whatever
woman
##g
##ist
##th
both
eyes
himself
sleep
without
##ar
##ch
##ice
energy
really
rebekah
young
##ling
food
show
##est
happy
men
off
questions
technology
trust
##ting
book
view
##nce
able
ask
best
called
end
great
honest
new
words
##i
##ible
##ning
##ts
depression
kind
little
mean
possible
practical
problems
today
where
yet
##ace
##ations
##et
##ors
##ue
back
began
lead
##ical
##ish
##ress
against
cause
common
control
creator
dead
following
giving
happiness
job
lives
loved
prejudice
secure
though
##all
##f
##ia
##ite
##ous
##ward
fact
ourselves
result
##st
care
full
means
next
sense
suffering
thinking
##als
##se
became
came
christ
during
enjoy
hand
hands
having
learned
less
spirit
truth
turn
word
##are
##el
##ty
##ular
anyone
around
died
difficult
instead
knowledge
mankind
phone
physical
righteous
##ell
##ise
##led
##pt
##ted
article
believe
change
deal
high
human
last
old
perhaps
study
wrong
##id
##ious
answer
cannot
different
ever
hope
natural
power
soon
talk
tell
themselves
toward
##ain
##ance
##ating
##ds
##ge
##p
according
alone
attention
bring
course
done
far
friend
longer
loss
pain
rather
rest
sometimes
under
##as
##ated
##ial
##ied
##ize
##ments
##ring
die
education
especially
leave
likely
once
science
self
thoughts
wanted
##ail
##and
##ities
##ual
##ures
##ying
abraham
face
going
include
later
makes
real
suffer
support
told
##ings
##ks
##ls
##om
##ons
##ore
##ow
##x
again
anxiety
conscience
don
government
group
humans
isaac
listen
loving
making
matter
named
nations
needed
positive
sin
social
speak
started
teach
used
using
wants
whether
yes
##ake
##ates
##ay
##cy
##ent
##ter
##us
between
call
changes
emotional
harm
myself
needs
news
security
steps
understand
until
##ally
##ants
##at
##ily
##in
##ound
##tion
##uel
anger
answers
anxious
bereaved
clean
deep
desire
draw
faith
focus
gives
here
personal
qualities
rule
seem
serious
sure
war
##ad
##aring
##ast
##ath
##bly
##ep
##ian
##ood
ability
age
available
comfort
constantly
else
everything
feeling
given
helps
improve
including
law
learning
negative
passed
please
pressure
principles
promises
read
righteousness
saying
stop
success
teaches
thought
##ages
##asing
##b
##ites
##ns
##ot
##our
##w
act
actions
adam
benefit
comes
cope
dust
enough
everyone
forgive
goals
helped
hold
lord
lost
meaning
moral
nation
night
nothing
promise
protect
recognize
remember
satan
spiritual
stay
traits
##ched
##cious
##her
##hip
##hood
##ier
##ile
##ition
##king
##nts
##oke
##rate
##row
above
advice
asked
couple
devices
dishonesty
effort
house
living
parent
physically
point
problem
quickly
remain
return
situation
three
turmoil
wicked
##ack
##act
##ards
##cial
##is
##ob
##ost
##ped
##red
##te
##use
affect
big
couples
earlier
families
few
fire
flesh
forever
guidance
heavens
neither
open
provide
reason
relief
saw
scientists
since
system
thing
took
understanding
went
working
##acing
##ars
##ces
##ects
##ew
##ify
##ined
##ip
##ital
##ll
##ond
##pted
##ually
##unity
##ute
account
ancient
brother
brought
drugs
expenses
experience
gave
grieving
helping
holy
income
land
mate
matters
members
past
prayer
scriptures
simply
small
surely
taking
truly
women
wrote
year
##ase
##be
##dies
##ect
##iate
##ident
##ift
##nd
##out
##quire
##ressed
##rew
##ries
##side
##sion
##ult
##wise
activities
allow
anxieties
beyond
brain
brothers
cares
challenges
choose
congregation
consequences
drink
financial
getting
goal
guide
illness
joy
king
list
looking
married
material
measure
pay
reduce
relationship
stand
strong
teachings
usually
value
wind
yourselves
##am
##ances
##ange
##bed
##ce
##cent
##ching
##come
##end
##form
##ill
##im
##ines
##ising
##ook
##pent
##ping
##ters
##umble
##used
among
amount
anything
attitude
benefits
birth
changed
completely
created
decisions
discuss
everlasting
fruit
grave
information
inner
interests
lasting
maintain
modern
order
provides
reasonable
risk
school
sick
simple
spend
states
teaching
text
therefore
thus
treat
tree
trouble
unborn
united
watch
wealth
whom
##aging
##ass
##ature
##cess
##ches
##ct
##ction
##ells
##ging
##ict
##ient
##ign
##inate
##ited
##long
##ms
##ove
##pare
##pression
##tain
##ude
##ve
activity
advantage
anymore
apart
apply
baby
blood
camels
causes
concern
continue
dies
disease
eating
emotions
examples
exercise
further
gain
happen
humility
issue
knowing
language
least
light
loves
media
mistakes
online
patient
plan
plant
question
reading
receiving
seems
seen
servant
smartphone
speaking
temptation
train
wish
within
##alls
##cts
##eds
##ered
##gin
##gree
##ians
##ided
##ience
##iful
##ision
##itable
##its
##ives
##ke
##med
##nal
##oice
##oken
##ology
##ong
##ord
##oud
##pear
##ration
##rse
##ured
##zing
accept
although
arthur
balanced
based
behavior
case
clearly
clothing
conduct
content
develop
disciples
discipline
eliezer
expect
fellow
filled
former
free
friendships
grow
happened
head
heard
honor
husbands
imagine
involved
joseph
left
lie
limit
mourning
nature
number
practice
quality
quoted
related
reliable
religious
resurrection
rich
rules
save
second
seek
short
similar
start
suggestions
symptoms
takes
tear
ten
thankful
values
whoever
whole
willing
witness
##aged
##air
##aken
##ame
##ape
##ased
##ately
##ber
##bing
##ck
##den
##ea
##ence
##eting
##fully
##ger
##gs
##ified
##illed
##ination
##iness
##ists
##ivate
##ix
##lated
##les
##lish
##ned
##ners
##ock
##ode
##ory
##os
##osition
##over
##pected
##re
##ritical
##rry
##uals
##uilt
##ul
##vid
add
already
appreciation
build
car
daily
designed
desires
disaster
disasters
dishonest
eve
events
evil
fear
feels
finally
follow
form
garden
goes
got
ground
healthy
hear
heaven
heavenly
hours
hurt
increase
inside
items
local
lot
loyal
master
mental
mentioned
near
normal
note
offer
outcry
poor
raised
ready
regard
relationships
respected
response
results
sees
sent
share
source
speaks
strengthen
subject
superior
taught
upon
whose
williams
wipe
wives
womb
worship
##aid
##ains
##ands
##ap
##ask
##ather
##atives
##ciated
##dy
##ealous
##eat
##ends
##ense
##erous
##ess
##fer
##ference
##ged
##get
##gh
##gry
##gth
##here
##iation
##ibility
##ics
##ief
##ild
##illions
##ind
##istic
##ived
##ively
##lay
##ld
##ne
##ner
##nity
##ocked
##old
##ological
##ony
##orce
##ories
##oved
##pared
##point
##propriate
##ps
##quently
##ral
##ret
##ried
##rious
##rive
##riving
##rone
##rt
##tle
##uake
##ularly
##ume
##un
##using
##worthy
acknowledge
areas
articles
balance
born
brings
calm
certain
clear
comforting
coming
conditions
create
daughter
earn
emotionally
empathy
examine
fully
growing
guarantee
hearts
history
honestly
indeed
inspired
knew
lifestyle
lovers
message
move
neighbor
obey
opposite
paradise
prison
reach
react
reap
reasons
safe
shows
slow
step
tend
tried
universe
various
ve
voice
walking
week
white
win
works
##ability
##aled
##aling
##ality
##ans
##aran
##ard
##ark
##ats
##ave
##bit
##bits
##cific
##cle
##ctions
##dge
##fect
##fficient
##gal
##gent
##gle
##gment
##ica
##ilities
##ims
##ire
##irect
##ism
##istance
##itting
##ized
##late
##lation
##lies
##lor
##lution
##nable
##ncy
##ole
##oll
##olve
##onder
##ool
##ores
##orse
##ountain
##pears
##pose
##pread
##pressing
##reation
##rect
##rity
##roper
##stance
##time
##tive
##try
##uce
##ught
##und
##ush
##ut
##ver
actually
adults
alcohol
almost
appearance
asking
authority
beauty
becoming
beliefs
beneficial
carefully
challenge
communication
concerned
conflicts
conversation
danger
deeply
despite
device
doctor
door
doubt
early
easy
environment
evidence
expressions
false
favor
fight
grieve
handfuls
heat
hitoshi
includes
injury
kept
kindness
known
lower
moreover
notice
older
paul
perfect
potential
poverty
present
priorities
provided
pursue
quick
re
realize
realized
recalls
receive
researchers
ruin
sarah
serve
several
showed
shown
single
sins
skills
spouses
thrill
troubles
visit
wait
wash
weak
written
##'
##,
##-
##.
##1
##2
##c
##j
##q
##u
##v
##z
##¿
##⁄
