[PAD]
[UNK]
[START]
[END]
'
,
-
.
1
2
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¿
⁄
nga
ang
sa
sang
mga
kag
sing
kon
ka
indi
imo
ini
gid
wala
iya
na
ukon
may
ila
isa
tawo
ako
sia
sini
man
mo
akon
dios
si
sila
pa
ko
maayo
para
lang
ano
niya
biblia
iban
aton
ni
##an
kay
mangin
pero
mahimo
amo
inyo
kita
tanan
bala
##g
nila
##on
##a
bisan
gani
mas
bangod
madamo
naton
jehova
##s
mag
paagi
pag
asawa
kabuhi
nagsiling
##o
butang
gusto
an
ninyo
kamo
dapat
##n
##t
daw
subong
pirme
kaugalingon
pareho
tion
##i
apang
bata
##y
pamilya
##l
matuod
paano
##d
parte
adlaw
on
kabataan
himuon
duta
abyan
bana
kami
ngaa
pila
##k
amon
##e
##han
halin
kalibutan
dayon
kinahanglan
problema
##m
sala
ginikanan
makita
kada
siling
malain
halimbawa
##hon
agod
makabulig
obra
stress
##do
##ya
gugma
##r
sangsa
ginahimo
malipayon
os
prinsipio
##ay
amay
namon
kundi
ginharian
bug
nagasiling
puede
una
napatay
importante
kamatayon
jesus
palaabuton
##yo
balay
ginhimo
pagkaon
babayi
gihapon
##ng
##tan
ngalan
upod
##lo
daku
samtang
lalaki
lawas
nangin
pungsod
##to
##b
buot
ginabatyag
tagipusuon
kasubo
lugar
mabudlay
saksi
##ta
##w
ginasiling
katapusan
sina
##na
asawahay
bag
duha
aw
ulihi
##al
bahin
epekto
gadyet
sitwasyon
tubig
##sa
anak
binagbinaga
lamang
diskriminasyon
kuarta
mapatay
rebeca
masami
matarong
nagapati
silingon
##ran
##yon
kaalam
maalamon
masaligan
nag
rason
tuig
iloy
masunod
posible
sin
##bo
##ma
##ubo
balatian
gin
paggamit
##ha
langit
resulta
##te
bunayag
ikaw
artikulo
kinahanglanon
lapsag
matabo
pinalangga
tagsa
##om
##syon
bulig
ina
kaangay
libro
nahibaluan
padayon
suno
##ka
##mo
antes
kaisa
##as
##da
diin
madula
##butang
##h
bilang
depresyon
ikasarang
kabalaka
##baton
##yan
ara
nagakatabo
nanamian
pagkatapos
sobra
##ra
amat
karon
manunuga
##ala
##ga
##gan
##it
##p
##so
ag
kaayuhan
kahimtangan
liwat
pagtuon
sining
##pa
grabe
kalabanan
maghimo
malapit
nagapakita
pamangkot
##asyon
ginagamit
hunahuna
husto
natun
paghimo
sabat
##balik
##dad
##er
##in
##ro
batasan
inaway
malikawan
naman
ot
paglaum
patay
siensia
##es
##lag
##od
##patawad
anay
dugang
ginapakita
kinaiya
madugay
mahibaluan
matinlo
nagahatag
nagahimo
nakita
natabo
pamatyag
tiayon
##bay
##go
##ob
##ton
##uhan
bilog
gamay
laygay
magkaon
nagakaigo
tan
tubtob
##ing
##is
##tuman
##uga
##ulo
diutay
luyag
makig
masarangan
mata
paghidait
sadto
tama
##aan
##basa
##hatag
##id
##lan
##ungan
alagad
balatyagon
enerhiya
ginatudlo
ginsambit
gobierno
kalamidad
kamatuoran
kasakit
mabasa
oras
pisikal
praktikal
suod
tulumuron
yara
##il
##ko
##pamensar
##wan
bunga
desisyon
ginsiling
kalinong
maathag
nabatyagan
nagabatyag
nakabulig
pagbag
paghangop
##aw
##ban
##hadlok
##pon
##ri
ayhan
kamot
katawhan
mismo
paggahom
pagkabuhi
pamangkuta
sulod
taga
unan
##gon
##hi
##higugma
##li
##sulat
##una
##uon
abraham
gamiton
huo
isaac
kalig
kalipay
maggamit
makakita
nagaulikid
##bag
##don
##ik
##kadto
##kaon
##palig
##patay
##pay
##utan
antos
himua
kabalo
kasuguan
mahigugmaon
mataas
nagabulig
namatyan
od
pagtamod
pagtan
panghunahuna
panglawas
ulubrahon
utod
##batyag
##el
##hanon
##iko
##ina
##madinalag
##ugot
abi
balita
basi
baylo
ginatawag
ining
istorya
kaupod
konsiensia
labaw
lain
nagligad
nalipay
pagpangabudlay
panugda
pat
pulos
smartphone
tuhoy
##gad
##hanay
##lain
delikado
espiritu
gali
ginatinguhaan
handa
hibalua
isugid
kahoy
mabuligan
malawig
matun
nabudlayan
pamatan
pinakamaayo
pulong
relihion
talaksan
unod
##ar
##ba
##bulig
##dan
##hambal
##hunahuna
##kuha
##lon
##ndog
##obra
##ot
##palapit
##pos
##trabaho
dalanon
giya
hari
impormasyon
kabangdanan
kinaandan
mabun
negatibo
pagpati
reaksion
san
satanas
##abot
##ad
##binagbinag
##gua
##la
##lit
##long
##nan
##tigayon
##ulog
##way
adan
awa
balaan
dulaon
gab
grupo
ihibalo
ilabi
imbes
jesucristo
kamelyo
katalagman
maalam
maintiendihan
mapisan
nagaantos
nagagamit
ok
tatlo
teknolohiya
tinaga
##alig
##buligan
##dong
##himo
##ia
##istorya
##ksion
##og
##paathag
##pad
##pat
##ron
abot
asta
away
buas
diri
ginapaabot
halos
hilikuton
idalom
kaakig
kaangtanan
kongregasyon
magbatyag
mahapos
naghalin
pagkamatarong
salakyan
sientipiko
sigurado
trabaho
tuman
##ana
##ble
##daku
##dya
##ensar
##ero
##haw
##he
##hibi
##kaupod
##kaw
##kod
##lay
##man
##mas
##ok
##pan
##panubli
##pokus
##san
##sugid
##uhon
##us
##uti
buligan
edyer
linog
paglalaw
pagtuo
palibot
pamensara
panahon
personal
positibo
relasyon
sapat
tin
yab
##bakal
##eksperiensiahan
##ge
##ho
##ig
##iling
##kilala
##kontrol
##lagon
##lakat
##layo
##masakit
##may
##muon
##pabilin
##pamati
##pili
##re
##tahan
##tulog
##uba
##ubang
##ugan
##ugon
##wa
awtoridad
binagbinagon
doktor
edad
espirituwal
gahom
ginahunahuna
gintuga
kahulugan
kilala
kinaugali
lainlain
lakip
magbag
mainayuhon
naga
nagahigugma
nagalalaw
pagkadibunayag
pangamuyo
panudlo
##akit
##anay
##bar
##bog
##en
##law
##lipay
##luntad
##or
##padala
##pamangkot
##sto
##sugod
##sunod
##ter
##ti
##tinguha
##tuan
##tuon
##unon
atubangan
atubangon
bayo
buhi
cellphone
emosyon
eva
gamit
ginahambal
ginhatagan
ginpakita
ipakita
kaayo
kasulatan
kolor
kulang
labing
lulubngan
maakig
mabatyagan
magresulta
mainunungon
malab
malayo
mapainubuson
mapinalanggaon
matigayon
matuman
miembro
nagakinahanglan
normal
pagbulig
paghibi
pagtahod
palangga
palihug
simple
siudad
tapos
utok
##akig
##amo
##awag
##awan
##bug
##bulagay
##dula
##ensia
##handa
##hiusa
##hulag
##ip
##kabalaka
##lia
##luwas
##nsia
##pabakod
##pabutyag
##palangga
##pangawat
##pati
##sol
##suksok
##tawo
##uhay
##ulan
##ular
##uluy
##upod
##uron
##uwas
##yu
##yunan
balanse
eliezer
eskwelahan
gina
ginahandum
hangin
kaina
katama
katigulangan
korte
maayong
magkabuhi
makahimo
makapaumpaw
makilala
malinong
nabal
nagaistar
nagakahulugan
nagapangita
nahimo
nasubuan
ong
pakinhason
piktyur
pinakaimportante
respetuhon
saad
tun
updanay
##able
##aya
##bi
##bulong
##bun
##dala
##isa
##kalipay
##kinot
##ksperiensia
##matuod
##ne
##no
##nto
##pangamuyo
##pangita
##patan
##pugong
##pungko
##resyon
##rt
##ryente
##tar
##tibo
##tos
##ua
##ubos
##ul
##watan
##yag
beses
bukid
bulan
disipulo
ehersisyo
hitabo
isigkatawo
istoryahi
jose
kabudlayan
mabal
mabaskog
mabatian
madali
magsiling
mahangpan
makahibalo
malaut
mangita
masako
nagalala
nagapasalamat
nagatudlo
nakahibalo
pagsalig
pagtulog
seguridad
semana
tinapusan
ug
##ahan
##ahon
##ami
##anggid
##at
##ayon
##bahin
##desisyon
##dugang
##duha
##ekto
##et
##gko
##halin
##hanas
##her
##hibalo
##hod
##idad
##igugmaon
##init
##iri
##isiplina
##kop
##kwela
##lakip
##laragway
##lawan
##lista
##manggaranon
##mat
##nay
##os
##pakita
##puno
##sikway
##simba
##sulod
##tala
##ulay
##ulong
##uman
##ura
##uro
##ut
arthur
base
bugana
dumduma
ginapensar
ginasugid
ginhatag
gintudluan
gua
internet
kalayo
kingdom
klase
kusog
maatubang
mabakod
mabuhinan
makahatag
manggaranon
mapinasensiahon
matahom
media
nagakabuhi
nagsulat
natural
paghambal
pagkabalaka
pagligad
pagpakig
pagpalangga
pagsulundan
pamatasan
panimuot
paumpaw
pumuluyo
sarisari
text
tinguhai
tumanon
tungod
##ado
##alon
##ary
##ayo
##balatian
##be
##daug
##dugay
##gahom
##gamit
##gi
##gku
##guba
##haan
##inyo
##ist
##iwan
##kabenepisyo
##kit
##kita
##kog
##ksi
##lad
##lidad
##lui
##mnon
##muan
##muyo
##non
##pahaganhagan
##pain
##pang
##pangayo
##panghikot
##plano
##pnag
##po
##son
##tawag
##tigulang
##tima
##tong
##ty
##ubon
##ugdang
##ukot
##ulat
##uportahan
##uran
##uto
##utom
##uya
##wat
at
awon
batok
dagat
droga
empatiya
ginhalinan
ginuo
hall
kailigbon
katahom
kuntani
labi
mabuhi
madasig
magaabot
magpadayon
magpakita
mahalitan
makasasala
manggad
materyal
moral
nabatian
nagabaton
nagalakip
nagamasakit
nagapamati
pagpangita
pagtudlo
pahuway
paraiso
pati
plano
pulitika
puno
siempre
talupangda
tigulang
tikang
tudluan
ulo
uniberso
williams
##agda
##ago
##aku
##amlig
##apakita
##aran
##atipan
##ber
##bok
##bot
##buhi
##damo
##day
##dayaw
##ension
##f
##giya
##hangop
##ian
##inilyon
##iya
##kabalak
##kad
##kon
##kulang
##lagas
##le
##luoy
##luya
##pahuway
##pak
##pamatud
##pas
##patihan
##pit
##puyo
##rd
##riso
##sakay
##si
##tra
##tudlo
##ugo
##umot
##umpawan
##untat
##uod
##usan
##uswag
##wala
ayo
banta
binuhatan
buhat
dalayawon
dumdumon
eksperto
gamhanan
ginahatagan
ginarespeto
ginsilingan
gulpi
hardin
hitsura
imol
inom
insakto
kaaway
lenguahe
luha
madumduman
magamit
magasin
maghambal
magpokus
magtuon
makahalit
makatuon
makontrol
malauton
matutom
nabalaka
nagakapatay
nagakatulog
nagapamangkot
nagatuon
paghunahuna
pagsulay
pahiran
promisa
respeto
responsable
sakop
social
sugo
system
tilawi
tribo
untat
usisaon
##abat
##abay
##abihon
##ahatag
##aluya
##alwan
##andad
##ang
##aon
##aplikar
##asawa
##aso
##ayaan
##baligya
##bantay
##base
##bat
##bton
##bu
##buan
##buhin
##but
##butig
##desinyo
##dor
##ente
##ento
##eo
##hamuot
##hanumdom
##hel
##ible
##ibod
##ilyo
##istar
##iyo
##kaguba
##kan
##ki
##konsiensia
##lagan
##lanon
##laygay
##los
##luan
##mbit
##mparar
##ngon
##nte
##olusyon
##oso
##pabatyag
##pagua
##pakamaayo
##pilitan
##punggan
##saylo
##sia
##siling
##syo
##taha
##tambong
##tarungan
##tas
##tindog
##tor
##u
##uban
##uel
##ukan
##ula
##ulok
##ulto
##unganon
##uno
##unod
##utig
##uytoy
##wal
##yar
##yat
anihon
batuna
berry
cristiano
cristo
estudyante
gasto
ginaapresyar
ginaistorya
ginapamatian
ginasunod
gulang
handum
hatagan
hunahunaa
huyog
ikaduha
impluwensia
kabubut
kadtui
kalingawan
katuyuan
kompiansa
kontento
kultura
likawi
magakaon
magkadto
magtulog
makadali
makasala
manunulat
mapagros
mapatyan
maumpawan
nagaresulta
nagasalig
nagbag
nagdaku
nagsabat
nakakita
narealisar
online
pagkabanhaw
pagpangasubo
pakadto
pasaylo
prioridad
sahi
seksuwal
selula
sundon
tanda
tani
tatay
tinuig
##'
##,
##-
##.
##1
##2
##c
##j
##q
##v
##x
##z
##¿
##⁄
